[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Hrant Ohanyan
VERSION=6.0.0

[Language]
LANGUAGE=Armenian 
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x002B, 0x042B

[Url]
WIKIPEDIA_SMART=http://en.wikipedia.org/wiki/Self-Monitoring%2C_Analysis_and_Reporting_Technology

[Menu]
FILE=&Ֆայլ
CUSTOMIZE=&Կարգավորել
EXIT=&Փակել
EDIT=&Խմբագրել
COPY=&Պատճենել
FUNCTION=&Գործառույթ
HIDE_SMART_INFO=Թաքցնել &S.M.A.R.T. տեղեկությունը
HIDE_SERIAL_NUMBER=Թաքցնել հաջորդական &համարը
SHOW_DRIVE_LETTER=Ցուցադրել &պնակի տառը
ADVANCED_DISK_SEARCH=&Պնակների ընդլայնված որոնում
EVENT_LOG=&Մատյանը
AAM_APM_CONTROL=Ղեկավարել AA&M/APM
AUTO_AAM_APM_ADAPTION=AAM/A&PM-ի ինքնակարգավորում
RESIDENT=Բացել Գործակալը
STARTUP=&Ինքնամեկնարկ
OPEN_DISK_MANAGEMENT=Բացել "&Պնակի կառավարիչը"
OPEN_DEVICE_MANAGER=Բացել "&Սարքերի կառավարիչը"
ADVANCED_FEATURE=Ընդլայնված &կարգավորումներ
REFRESH=&Թարմացնել
RESCAN=Վեր&ստուգել
DISABLE=&Անջտ.
AUTO_REFRESH=&Ինքնաթարմացում
AUTO_REFRESH_TARGET=Նշվածի &ինքնաթարմացում՝
AUTO_REFRESH_TARGET_ALL_DISK=Ընտրել բոլորը
AUTO_REFRESH_UNTARGET_ALL_DISK=Չընտրել ոչ մեկը
WAIT_TIME_AT_STARTUP=&Հետաձգել բացումը
GRAPH=&Տեսակը
THEME=&Ձևավորումը
DISK=&Պնակը
HELP=&Օգնություն
HELP_WEB=&Օգնություն [առցանց]
HELP_ABOUT=&CrystalDiskInfo ծրագրի մասին
HELP_ABOUT_SMART=&S.M.A.R.T. տեխնոլոգիայի մասին (Wikipedia) [Web]
LANGUAGE=Լեզուն
ITEM=&Կետը
TEMPERATURE_TYPE=&Ջերմաստիճանի միավորը
CELSIUS=Ցելսիուս (°C)
FAHRENHEIT=Ֆարենհեյթ (°F)
HEALTH_STATUS_SETTING=&Սահմանել առողջության կարգավիճակը

;Graph
OPTION=&Ընտրանքներ
LEGEND_POSITION=&Դիրքը
NORTH_WEST=Հյուսիս-արևմուտք
NORTH_EAST=Հյուսիս-արևելք
SOUTH_WEST=Հարավ-արևմուտք
SOUTH_EAST=Հարավ-արևելք
MAX_PLOT_POINT=Մաքսիմալ կետը
TIME_FORMAT=&Ժամանակի ձևաչափը
PAINT_WEEKEND=Ցուցադրել 
ALL=&Բոլորը

;2.7.0
COPY_OPTION=Պատճենել &ընտրանքը
RESIDENT_STYLE=Ձևավորման &ոճը
MINIMIZE=Թաքցնել
HIDE=Թաքցնել

;3.0.0
ZOOM=&Չափը
AUTO=&Ծրագրային
ATTRIBUTE=&Հատկությունը

;3.5.0
ASCII_VIEW=ASCII տեսքով
AUTO_DTECTION=Ինքնորոշ
SECOND=վայր.
MINUTE=րոպե։
HOUR=ժամ

:3.9.4
WORKAROUND=Շ&րջանցում

;4.0.0
ALERT_MAIL=Ծանուցել էլ.փոստով
MAIL_SETTINGS=Էլ.փոստի կարգավորումներ
SMART_IN_ENGLISH=S.M.A.R.T.-ը անգլերենով
FONT_SETTING=Տառատեսակը

;5.0.0
ALERT_FEATURES=Ծ&անուցման յուրահատկությունները
ALARM_HISTORY=Ծանուցումների պատմությունը
ALERT_SOUND=Ծանուցման ձայնը
SOUND_SETTINGS=Ձայնի կարգավորումները
GADGET_SUPPORT=Gadget-ի աջակցում
INSTALL_GADGET=Տեղադրել Gadget-ը
ENABLE_AUTO=Միացնել (Ինքնորոշ)
ENABLE_ALL=Միացնել (Բոլոր պնակները)
ENABLE_RAID=Միացնել (RAID հատորը միայն)

;6.0.0
HIDE_NO_SMART_DISK=&Թաքցնել ոչ S.M.A.R.T. պնակը
GREEN_MODE=«&Կանաչ» եղանակ

[TrayMenu]
EXIT=Փակել
REFRESH=Թարմացնել
RESIDENT=Բացել Գործակալը
ENABLE=Միացնել
DISABLE=Անջտ.
ENABLE_ALL=Միացնել բոլորը
DISABLE_ALL=Անջատել բոլորը
AUTO_REFRESH_TARGET=Ընտրված է ինքնաթարմացում՝
AUTO_REFRESH_TARGET_ALL_DISK=Ընտրել բոլորը
AUTO_REFRESH_UNTARGET_ALL_DISK=Չընտրել ոչ մեկը
ALARM_SETTING_TEMPERATURE=ՏԱԳՆԱՊ՝ ջերմաստիճանը
ALARM_SETTING_HEALTH_STATUS=ՏԱԳՆԱՊ՝ տեխնիկական վիճակը
SHOW_MAIN_WINDOW=Ցուցադրել գլխավոր պատուհանը
SHOW_TEMPERATURE_ICON=Ցուցադրել ջերմաստիճանը
SHOW_ALL_TEMPERATURE_ICON=Ցուցադրել բոլորի ջերմաստիճանը
HIDE_ALL_TEMPERATURE_ICON=Թաքցնել ջերմաստիճանը
COLLECTIVE_SETTING=Ընդհանուր կարգավորումներ
GRAPH=Տեսակը
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Ցուցադրել միայն ջերմաստիճանի ցուցիչը

[DiskStatus]
GOOD=Լավ
CAUTION=Ուշադրություն
BAD=Վատ է
UNKNOWN=Հայտնի չէ
DISK=Պնակը

[Dialog]
LIST_ID=ID
LIST_CURRENT=Ընթացիկ
LIST_WORST=Վատագույնը
LIST_THRESHOLD=Սահմանայինը
LIST_RAW_VALUES=Hex արժեքը
;LIST_DESCRIPTION=Նկարագրությունը
LIST_ATTRIBUTE_NAME=Հատկանիշի անունը

FIRMWARE=Ներդրիչի տարբերակը
SERIAL_NUMBER=Համարը
INTERFACE=Տեսքը
STANDARD=Ստանդարտը
TRANSFER_MODE=Տվյալների փոխանցումը
BUFFER_SIZE=Պահոցի ծավալը
NV_CACHE_SIZE=NV պահոցի ծավալը
ROTATION_RATE=Պտույտի արագ-ը
TEMPERATURE=Ջերմաստիճանը
POWER_ON_HOURS=Աշխատանքը
POWER_ON_COUNT=Միացումները
DRIVE_LETTER=Պնակի տառը
FEATURE=Ընտրանքներ
HEALTH_STATUS=Տեխնիկական վիճակը

UNKNOWN=անհայտ
POWER_ON_COUNT_UNIT=անգամ
POWER_ON_HOURS_UNIT=ժ.
POWER_ON_DAYS_UNIT=օր

;4.3
TOTAL_HOST_WRITES=Հոսթ-գրառումներ
TOTAL_HOST_READS=Հոսթ-ընթերցումներ
TOTAL_NAND_WRITES=Ընդհանուր NAND գրառումներ

;4.5
WEAR_LEVELING_COUNT=Wear Leveling-ի կիրառումը

;6.1
CURRENT_MODE_SUPPORTED_MODE=Current Mode | Supported Mode
MAJOR_VERSION_MINOR_VERSION=Major Version | Minor Version

[Message]
DETECT_UNIT_POWER_ON_HOURS=Կոշտ պնակների աշխատանքի ժամանակը (կպահանջվի 130 վ.)
DETECT_DISK=Պնակների որոշում
PLEASE_ENABLE_WMI=Միացնել WMI-ն (Windows Management Instrumentation)
PLEASE_RESTART_THIS_APPLICATION=Վերաբացեք ծրագիրը
DISK_NOT_FOUND=Պնակներ չեն գտնվել

[Alarm]
ALARM_TEMPERATURE=ՏԱԳՆԱՊ՝ ջերմաստիճանը
ALARM_HEALTH_STATUS=ՏԱԳՆԱՊ՝ տեխնիկական վիճակը
DEGRADATION=Վատացում
RECOVERY=Վերականգնել
;3.5.0
INFO_HEALTH_STATUS=Վիճակի մասին

[Graph]
PLEASE_SELECT_ITEM=Ընտրեք կետը
ACTUAL_VALUE=Փաստացի նշանակությունը (Hex արժեքը)
NORMALIZED_VALUE=Նորմալացված նշանակությունը (ընթացիկ)
ALL_ON=Միշտ միաց.
ALL_OFF=Միշտ անջ.
RESET=Թողնել

[Customize]
LINE_COLOR=Տողերի գույնը
BACKGROUND_IMAGE=Խորապատկերը
SUPPORTED_IMAGE_FORMAT=Աջակցվող նկարները
ALL_FILES=Բոլոր ֆայլերը

;5.0.0
SUPPORTED_SOUND_FORMAT=Ձայնի աջակցվող տեսակները

[AamApm]
AAM_LOW=<- Դանդաղ (80h)
AAM_HIGH=Արագ (FEh) ->
AAM_RECOMMEND=Խորհուրդ է տրվում
APM_LOW=<- Տնտեսող (01h)
APM_HIGH=Արագ (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Աղմուկի ինքնաշխատ կառավարում (AAM)
ADVANCED_POWER_MANAGEMENT=Սնուցման ինքնաշխատ կառավարում (APM)

[WindowTitle]
ABOUT=CrystalDiskInfo ծրագրի մասին
GRAPH=Տեսակը
CUSTOMIZE=Կարգավորումներ
VERSION_INFORMATION=Տարբերակը
AAM_APM_CONTROL=AAM/APM ղեկավարում
HEALTH_STATUS_SETTING=Առողջության վիճակի կարգավորումները

;5.0.0
ALARM_HISTORY=Ծանուցումների պատմությունը
SOUND_SETTINGS=Ձայնի կարգավորումները

;5.1.0
FONT_SETTING=Տառատեսակը

[HealthStatus]
THRESHOLD_OF_CAUTION=Կանխելու սահմանը
APPLY=Կիրառել
DEFAULT=Ծրագրային

[Smart]
UNKNOWN=Հայտնի չէ
VENDOR_SPECIFIC=Արտադրողը
01=Կարդալու սխալ
02=Արտադրողականությունը
03=Բացելու ժամանակը
04=Պտտիչի բացումները/կանգնեցումները
05=Հատվածի վերանշանակում
06=Ալիքը կարդալու պահեստը
07=Դիրքավորման սխալներ
08=Որոնման ժամանակը
09=Աշխատանքի ժամանակը (ժամ)
0A=Կրկնակի փորձեր
0B=Վերափոխման փորձեր
0C=Միացումների քանակը
0D=Կարդալու ծրագրային սխալներ
BE=Օդային հոսանքի ջերմաստիճանը
BF=Սխալներ՝ հարվածային ճնշման
C0=Սնուցման անջատման մերժում
C1=Բեռնման/հանման փուլերը
C2=Ջերմաստիճանը
C3=ECC վերականգնում
C4=Գործողության վերանշանակում
C5=Փոխելու հատվածները
C6=Հատվածների չուղվող սխալներ
C7=UltraDMA CRC սխալներ
C8=Գրելու սխալներ
C9=Գրելու ծրագրային սխալներ
CA=Տվյալների հասցեագրման սխալներ
CB=Բացելու սխալներ
CC=Ծրագրային ECC ուղղումներ
CD=Ջերմաստիճանային փոփոխություններ
CE=Կախման աստիճանը
CF=Գործողը
D0=Պտտման ձայնը
D1=Ոչ ցանցային որոնում
D3=Շարժումը գրելիս
D4=Հարվածը գրելիս
DC=Պնակի շարժը
DD=Սխալներ՝ հարվածներից (G-Sense)
DE=Աշխատանքի ժամանակը (ժամ)
DF=Բեռնման/հանման կրկնություններ
E0=Շփման ուժը բեռնման ժամանակ
E1=Բեռնելու/հանելու փուլերը
E2=Բեռնման ժամանակը
E3=Պտտման ուժեղացում
E4=Դադարներ՝ անջատելիս
E6=GMR գլխիկի ամպլիտուդան
E7=Ջերմաստիճանը
F0=Գլխիկի ցուցադրման ժամանակը (ժամ)
FA=Կարդալիս՝ սխալների քանակը
;Added 3.0
B8=Սխալ
BB=Սխալներ
BC=Ժամանակից դուրս
BD=Արագ գրումներ
FE=Ազատ անկման պաշտպանություն

;Updated 5.4.0
F1=Հոսթ-գրառումներ
F2=Հոսթ-ընթերցումներ

[SmartSsd]
01=Կարդալու սխալ
02=Արտադրողականությունը
03=Ժմանակը բացելու
04=Պտտիչի բացումները/կանգնեցումները
05=Հատվածի վերանշանակում
06=Ալիքը կարդալու պահեստը
07=Դիրքավորման սխալներ
08=Որոնման ժամանակը
09=Աշխատանքի ժամանակը (ժամ)
0A=Կրկնակի փորձեր
0B=Վերափոխման փորձեր
0C=Միացումների քանակը
0D=Կարդալու ծրագրային սխալներ
C0=Անջատվելուց հրաժարման արդյունքը
C2=Ջերմաստիճանը
C4=Գործողության վերանշանակում
C5=Փոխելու հատվածները
C6=Հատվածների չուղվող սխալներ
; CrystalDiskInfo assign
FF=Կյանքը

;Updated 5.4.0
F1=Հոսթ-գրառումներ
F2=Հոսթ-ընթերցումներ

[SmartMtron]
BB=Մաքրումներ

[SmartIndlinx]
01=Կարդալու սխալ
09=Աշխատանքը
0C=Միացում/Անջատում
B8=Վատ հատվածների նախնական արդյունքը
C3=Ծրագրի ձախողման դիմադրելու արդյունքը
C4=Ջնջելու ձախողմանը դիմադրելու արդյունքը
C5=Կարդալու ձախողմանը դիմադրելու արդյունքը
C6=Կարդացված հատվածների ընդհանուր քանակը
C7=Գրելու հատվածների ընդհանուր քանակը
C8=Կարդալու հրամանների ընդհանուր քանակը
C9=Գրելու հրամանների ընդհանուր քանակը
CA=Սխալ բիթերի ընդհանուր քանակը
CB=Կարդալու հրամանների ընդհանուր քանակը՝ ճշգրտված բիթերով
CC=Վատ դիմադրության ամբողջական նշանակությունը
CD=PE հաշվելու առավ. քանակը
CE=Ջնջումների նվազ. քանակը
CF=Ջնջումների առավ. քանակը
D0=Ջնջումների նվազ. քանակը
D1=Մնացել է՝

[SmartJMicron60x]
09=Հզորությունը միացնել ժամով
0C=Սարքի հզորության հաշվարկ
C2=Ջերմաստիճանը
E5=System ID, Flash ID
E8=Տարբերակը.
E9=ECC կորցված գրանցում
EA=Ջնջման միջին հաշվարկը, Մաք հաշվարկը
EB=Բլոկի հաշվարկը

[SmartIntel]
03=Արագացման ժ-ը
04=Պտտիչի բացումները/կանգնեցումները
05=Հատվածի վերանշանակում
09=Հզորությունը միացնել ժամով
0C=Սարքի հզորության հաշվարկ
C0=Անջատվելուց հրաժարման արդյունքը
E1=Գլխավորապես գրվել են
E8=Հասանելի պահեստային ազատ տեղը
E9=Միջավայրի մաշվածության ցուցիչ
B8=Այս տվյալների անդադար սխալների հաճախականությունը

;Updated 4.1
AA=Պահուստացված տեղը
AB=Ծրագրի ձախողումների քանակը
AC=Մաքրումների ձախողումների քանակը
BB=Անուղղելի սխալներ

;Updated 4.3
AE=Ստուցման անսպասելի կորուստ
E2=Timed Workload Media Wear
E3=Timed Workload Host Read/Write Ratio
E4=Timed Workload Timer
F1=LBAs գրառումներ
F2=LBAs ընթերցումներ
F9=NAND գրառումներ

;Updated 5.5.0
B7=SATA Downshift Count
BE=Ջերմաստիճանը
C7=CRC սխալներ

;Updated 5.6.1
AF=Պաշտպ. ձախողում՝ սնուցման խափանման պատճառով
C2=Ջերմաստիճանը
C5=Ոչ կայուն հատվածներ

[SmartSamsung] ;Updated (4.3)
05=Reallocated Sector Count
09=Հզորությունը միացնել ժամով
0C=Սարքի հզորության հաշվարկ
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Uncorrectable Error Count
BE=Airflow Temperature
C2=Ջերմաստիճանը
C3=ECC Error Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status
EB=POR Recovery Count
F1=Total LBA Written

[SmartSandForce] ;Updated (3.7.0)
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=Gigabytes Erased
AA=Reserve Block Count
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
B1=Wear Range Delta
B5=Program Fail Count
B6=Erase Fail Count
B8=Reported I/O Error Detection Code Errors
BB=Reported Uncorrectable Errors
C2=Temperature
C3=On-the-Fly ECC Uncorrectable Error Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors (CRC) Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate
E6=Life Curve Status
E7=SSD Life Left
E8=Available Reserved Space
EB=SuperCap health
F1=Lifetime Writes from Host
F2=Lifetime Reads from Host

[SmartJMicron61x] ;Added (3.9)
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
05=Reallocated Sectors Count
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0C=Power Cycle Count
A8=SATA PHY Error Count
AF=Bad Cluster Table Count (ECC Fail Count)
C0=Unexpected Power Loss Count
C2=Temperature
C5=Current Pending Sector Count
AA=Bad Block Count
AD=Erase Count

[SmartMicron] ;Added 4.0.0/ Updated 6.1.0
; RAIN = Redundant Array of Independent NAND
01=Raw Read Error Rate
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
0D=Soft Error Rate
0E=Device Capacity (NAND)
0F=User Capacity
10=Spare Blocks Available
11=Remaining Spare Blocks
64=Total Erase Count
AA=Reserved Block Count
AB=Program Fail Count
AC=Erase Fail Count
AD=Average Block-Erase Count
AE=Unexpected Power Loss Count
B4=Unused Reserve NAND Blocks
B5=Unaligned Access Count
B7=SATA Interface Downshift
B8=Error Correction Count
BB=Reported Uncorrectable Errors
BC=Command Timeout Count
BD=Factory Bad Block Count
C2=Temperature
C3=Cumulative ECC Bit Correction Count
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Smart Off-line Scan Uncorrectable Error Count
C7=Ultra DMA CRC Error Rate
CA=Percent Lifetime Used
CE=Write Error Rate
D2=Successful RAIN Recovery Count
EA=Total Bytes Read
F2=Write Protect Progress
F3=ECC Bits Corrected
F4=ECC Cumulative Threshold Events
F5=Cumulative Program NAND Pages
F6=Total Host Sector Writes
F7=Host Program Page Count
F8=FTL Program Page Count

[SmartOcz] ;Added (4.5)
01=Raw Read Error Rate
03=Spin Up Time
04=Start Stop Count
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
E8=Total Count of Write Sectors
E9=Remaining Life

[SmartPlextor] ;Added (5.1.0)/Updated (5.4.0)
01=Read Error Rate
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
C0=Unsafe Shutdown Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
F1=Total Host Writes
F2=Total Host Reads

;Updated (5.4.0)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Worst Case)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
BB=Uncorrectable Error Count
C7=Ultra CRC Error Count
E8=Available Reserved Space

;Added 6.2.0
AA=Grown Bad Blocks
AB=Program Fail Count (Total)
AC=Erase Fail Count (Total)
AD=Average Program/Erase Count (Total)
AE=Unexpected Power Loss Count
AF=Program Fail Count (Worst Case)
B0=Erase Fail Count (Worst Case)
B3=Used Reserved Block Count (Total)
B4=UnUsed Reserved Block Count (Total)
B7=SATA Interface Down Shift
B8=End-to-End Data Errors Corrected
BC=Command Time out
C3=ECC rate
E9=NAND GB written

[SmartSanDisk] ;Added (5.2.0)
05=Retired Block Count
09=Power-On Hours
0C=Power Cycle Count
AA=Reserve Block Count
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
BB=Reported Uncorrectable Errors
E8=Remaining Life
F1=Total Host Writes
F2=Total Host Reads

[SmartOczVector] ;Added (5.3.0)
05=Accumulated Runtime Bad Blocks
09=Power-On Hours Count
0C=Power Cycle Count
AB=Available Over-Provisioned Block Count
AE=Power Cycle Count (Unplanned)
BB=Total Uncorrectable NAND Reads
C3=Total Programming Failures
C4=Total Erase Failures
C5=Total Read Failures (Uncorrectable)
C6=Host Reads
C7=Host Writes
D0=Average Erase Count
D2=SATA CRC Error Count
E9=Remaining Life
F9=Total NAND Programming Count

;Updated 5.5.0
F1=Հոսթ-գրառումներ
F2=Հոսթ-ընթերցումներ


[SmartCorsair] ;Added 6.2.0
01=Raw Read Error Rate
05=Retired Block Count
09=Power On Hours
0C=Power Cycle Count
AA=Reserve Block Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
B5=Program Fail Count
BB=Reported Uncorrectable Errors
C2=Temperature
C4=Reallocation Event Count
E7=SSD Life Left
F1=Lifetime GB Written
F2=Lifetime GB Read

[SmartToshiba] ;Added 6.2.0
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
A7=SSD Protect Mode
A8=SATA PHY Error Count
A9=Total Bad Block Count
AD=Erase Count
C0=Unexpected Power Loss Count
C2=Temperature
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
F1=Total Host Writes
F2=Total Host Reads

[SmartSanDiskGb] ;Added 6.2.0
05=Reallocated Block Count
09=Power On Hours
0C=Power Cycle Count
A6=Min W/E Cycle
A7=Max Bad Block/Die
A8=Maximum Erase Cycle
A9=Total Bad Block
AB=Program Fail Count
AC=Erase Fail Count
AD=Average Erase Cycle
AE=Unexpected Power Loss Count
BB=Reported Uncorrectable Errors
C2=Temperature
D4=SATA PHY Error
E6=Percentage Total P/E Count
E8=Spare Block Remaining
E9=Total GB Written To NAND
F1=Total GB Written
F2=Total GB Read
